export const partnersApplyProcess = {
	Title: '申請手続き - マープルパートナー| MARPPLE',
	Meta_description: 'MARPPLE partner apply process',
	H: '申請手続きのご案内',
	Section_sec1_H: '01. 登録受付',
	Section_sec1_list: [
		'登録時に入力したメールアドレスに完了メールが送信されます。\n（メールアドレスを正確に入力してください。）',
		'担当者と面談を前提とした入店申請はご指摘いただき、\n特許及びデザイン、著作権等各知的財産権の開示又は\n共有が必要なアフィリエイトリクエストの場合、必ず権利登録を\n完了して入店申請してください。',
		'また、入店申請時には営業秘密や機密事項に\n該当しない「公開可能な内容」のみを記述してください。\n願います。',
		'提案内容および関連資料は、提携審査の目的でのみ\n使用されます。',
	],
	Section_sec2_H: '02. 提案レビュー',
	Section_sec2_list: [
		'受領した入店申請内容は、営業日基準で5日以内に\n処理することを基本としています。\n（ただし、主な事案の場合、少し時間がかかる場合があります。）',
		'担当者が内容を確認する過程で追加資料を\nリクエストまたは再問い合わせできます。',
		'担当者の資料請求または再問合せの30日後\n提案者が返信しない場合、その入店申請は終了となります\n処理されます。',
	],
	Section_sec3_H: '03. 提案の終了',
	Section_sec3_list: [
		'入店申込内容の検討結果は登録時に入力したメール\n住所に送信されます。 （メールアドレスを正確に入力してください。）',
		'入店申請可否が決定されたら、担当者が連携のための手続きを\n別途ご案内し、該当提案件を終了します。',
		'入店申請が受け付けられていない場合、入店申請内容及び\n関連資料は直ちに破棄されます。',
		'入店申請の再登録を要請したが、30日以内に提案者\n内容を修正、補完して再受付をしない場合、該当入店\n申請は破棄されます。',
	],
};
